var data = {
    questionsData: {
        1: {
            text: "Появляются ли в компании в течение года новые  проекты, которые  необходимо встроить в бюджет?",
            variants: [
                {
                    text: "Да, часть проектов возникает уже после начала  бюджетного периода, их невозможно предусмотреть заранее",
                    value: 1
                },
                {
                    text: "Нет, все проекты компании – в рамках утвержденного годового бюджета",
                    value: 0
                }
            ]
        },
        2: {
            text: "Хотели бы Вы оптимизировать  расходы на затратные подразделения, такие как бухгалтерия и юридический отдел?",
            variants: [
                {
                    text: "Да, если это негативно не скажется на бизнесе",
                    value: 1
                },
                {
                    text: "Нет, компания сокращает только прямые затраты ",
                    value: 0
                }
            ]
        },
        3: {
            text: "Ваша компания проводит рекламные акции и мероприятия, чтобы привлечь клиентов?",
            variants: [
                {
                    text: "Да, это один из способов, которые организация  использует, чтобы стимулировать рост выручки",
                    value: 1
                },
                {
                    text: "Нет, компания не рекламирует продукцию, товары или услуги",
                    value: 0
                }
            ]
        },
        4: {
            text: "Заинтересованы ли собственники компании в росте прибыли и стоимости бизнеса?",
            variants: [
                {
                    text: "Да, учредители хотят быть уверены, что их капитал приносит доход",
                    value: 1
                },
                {
                    text: "Нет, у компании другие стратегические цели",
                    value: 0
                }
            ]
        },
        5: {
            text: "Сталкиваетесь ли Вы с ситуациями, когда требуется  найти и устранить первопричину нарушений бизнес-процессов?",
            variants: [
                {
                    text: "Да, причины сбоев в бизнес-процессах не всегда очевидны",
                    value: 1
                },
                {
                    text: "Нет, такой необходимости  не возникает",
                    value: 0
                }
            ]
        },
        6: {
            text: "Хотят ли инвесторы и собственники знать, сколько компания заработает или, наоборот, потеряет при каждом варианте развития событий?",
            variants: [
                {
                    text: "Да, учредители хотят понимать, что ждет компанию, если сценарии реализации проектов изменятся",
                    value: 1
                },
                {
                    text: "Нет, собственники не рассматривают альтернативные варианты развития событий",
                    value: 0
                }
            ]
        },
        7: {
            text: "Участвуете ли Вы в совещаниях и деловых встречах с коллегами?",
            variants: [
                {
                    text: "Да, мы с коллегами регулярно встречаемся, чтобы обсудить итоги периода, текущие или новые проекты",
                    value: 1
                },
                {
                    text: "Нет, все вопросы решаем по электронной почте",
                    value: 0
                }
            ]
        }
    },
    answersData: [
        '«Бюджет без бюджета» (Beyond budgeting)',
        'Activity based costing (ABC)',
        'Unit-экономика',
        'Экономическая добавленная стоимость (Economic Value Added, EVA)',
        'Теория ограничений (Theory of Constraints, ТОС)',
        'Дерево решений (Decision tree)',
        'Гибкая методология разработки (Agile)'
    ]


};